[
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "dataview",
  "obsidian-mind-map",
  "obsidian-charts",
  "excel",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "heatmap-calendar",
  "obsidian-git",
  "markdown-tree",
  "obsidian-plugin-toc"
]