[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "heatmap-calendar",
  "calendar",
  "excel",
  "dataview",
  "editing-toolbar",
  "obsidian-icon-folder",
  "3d-graph",
  "obsidian-week-planner",
  "obsidian-tasks-plugin"
]