[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "heatmap-calendar",
  "calendar",
  "excel",
  "dataview",
  "editing-toolbar",
  "obsidian-icon-folder",
  "obsidian-week-planner",
  "obsidian-tasks-plugin",
  "easy-typing-obsidian",
  "obsidian-custom-frames",
  "obsidian-math-plus",
  "zoottelkeeper-obsidian-plugin"
]